ent-ScpRailingWood = деревянные перила
    .desc = Простое деревянное ограждение, предназначенное для защиты таких идиотов, как ты, от падения. В нем есть немного стиля.
ent-ScpRailingCornerWood = деревянные перила
    .desc = Простое деревянное ограждение, предназначенное для защиты таких идиотов, как ты, от падения. В нем есть немного стиля.
ent-ScpRailingCornerWoodSmall = деревянные перила
    .desc = Простое деревянное ограждение, предназначенное для защиты таких идиотов, как ты, от падения. В нем есть немного стиля.
ent-ScpRailingRoundWood = деревянные перила
    .desc = Простое деревянное ограждение, предназначенное для защиты таких идиотов, как ты, от падения. В нем есть немного стиля.
