ent-OrganHumanHeart = сердце
    .desc = Мне жаль того бессердечного ублюдка, который его потерял.

ent-OrganHumanKidneys = почки
    .desc = Выводят токсины из кровеносной системы.

ent-OrganHumanLiver = печень
    .desc = Рекомендуется подавать с бобами, под кьянти.

ent-OrganHumanLungs = лёгкие
    .desc = Фильтрует кислород из атмосферы, который затем поступает в кровь для использования в качестве переносчика электронов.

ent-OrganHumanStomach = желудок
    .desc = Мерзость. Не перевариваю его.
